
/* Class = "IBUITextField"; placeholder = "Username"; ObjectID = "3"; */
"3.placeholder" = "Username";

/* Class = "IBUITextField"; placeholder = "Password"; ObjectID = "4"; */
"4.placeholder" = "Password";

/* Class = "IBUILabel"; text = "Remember Password:"; ObjectID = "6"; */
"6.text" = "Remember Password:";
